[
	{
		"img": "avatar.png",
		"name": "Molnár Gréta", 
		"ratings": 5,
		"review": "A Sétarepülő Cég kiváló választás repülés szerelmeseinek. Profi, barátságos személyzet és modern gépek biztosítják a biztonságos és felejthetetlen élményt. Rugalmas foglalási lehetőségeik pedig még vonzóbbá teszik számomra. Ajánlom mindenkinek, aki szeretné felfedezni a repülés varázsát."
	},

	{
		"img": "avatar.png",	
		"name": "Gera Dániel", 
		"ratings": 5,
		"review": "A személyzetük kiválóan képzett és barátságos, mindig gondoskodnak arról, hogy az utasok biztonságban érezzék magukat és élvezzék a repülés élményét. A repülőgépek modern és jól karbantartottak, így biztosítva a kellemes és zavartalan repülést. Emellett a cég rugalmas foglalási lehetőségeket kínál, így könnyen alkalmazkodhatnak az utasok időbeosztásához és igényeihez. "
	},

	{
		"img": "avatar.png",	
		"name": "Szekeres Ibolya", 
		"ratings": 4,
		"review": "Szuper személyzet és modern repülőgépek gondoskodnak a biztonságról és a kényelemről. Rugalmas foglalási lehetőségeik pedig még vonzóbbá teszik az utazást. Összességében nagyon pozitív tapasztalatokat szereztem velük és örömmel ajánlom másoknak is."
	},

	{
		"img": "avatar.png",	
		"name": "Kiss István", 
		"ratings": 5,
		"review": "Teljes mértékben elégedett vagyok velük, és bátran ajánlom mindenkinek, aki repülés közben szeretné magát biztonságban és kényelemben érezni."
	},

	{
		"img": "avatar.png",	
		"name": "Orsós Imre", 
		"ratings": 4,
		"review": "Fantasztikus élmény volt a repülés! A cég csapata nagyon profi és segítőkész volt, minden kérdésemre választ kaptam, és teljes mértékben biztonságban éreztem magam a repülés során."
	},

	{
		"img": "avatar.png",	
		"name": "Nagy János", 
		"ratings": 5,
		"review": "Csodálatos kilátások és lenyűgöző élmény! A repülőgép kifogástalan állapotban volt, és a pilóta nagyon hozzáértőnek és barátságosnak bizonyult. Mindenkinek ajánlom, aki szeretne egy felejthetetlen repülési élményben részt venni!"
	},

	{
		"img": "avatar.png",	
		"name": "Móricz Anna", 
		"ratings": 5,
		"review": "Nagyszerű választás volt ez a cég! Rugalmasak voltak az időpontokkal, és mindent megtettek azért, hogy az élményünk tökéletes legyen. A pilóta szakértelme és az érdekességekkel teli információk tették még emlékezetesebbé a repülést."
	},

	{
		"img": "avatar.png",	
		"name": "Ferenczi Géza", 
		"ratings": 4,
		"review": "Lenyűgöző volt az egész repülés! A cég professzionális hozzáállása és a gyönyörű táj látványa feledhetetlen élménnyé tette az egészet. Mindenkinek javaslom, hogy kipróbálja ezt a repülési élményt, garantáltan megéri!"
	}
]